var date=[{	
	'img':'../images/1482140815.jpg',
	'title':'二期倶楽部ン賞',
	'content':'那須の二期倶楽部は、4万2000坪もの広大な自然の中に佇むわずか42室からなるホテル。ブランドのアイデンティティとなるロゴタイプやすべてのデザインの基盤として「二期書体」という独自のタイポグラフィを開発。装飾をそぎ落とした文字と余白からなるパッケージデザインなど图片来源于互联网，如有侵权，请与UEmo联系，我们将第一时间下线VI / エクスペリエンス二期倶楽部2010'
},{
	'img':'../images/1481879523108741.jpg',
	'title':'“北海道清里”马铃薯烧酒包装设计',
	'content':'“北海道清里”马铃薯烧酒包装 “，来自日本设计中心大黑设计研究室。在40年内首次重新设计了日本第一家在北海道Kiyosato镇生产的马铃薯烧酒。基于与城镇居民在两年内的互动，制作了“世界，北海道，清里”的文稿，象征着自然，农业和人类的发展，并促进了当地社区的自豪感。 该项目还在第42届ONE SHOW DESIGN大奖赛的Design package奖项中获得了BRONZE AWARD奖。'
},{
	'img':'../images/1482138238.jpg',
	'title':'Collection Haute Cuisine Hiver 2015',
	'content':'三越伊勢丹がホストとなり、日仏の食文化融合を目的に開催されたディナーイベントの招待状と冊子です。曲線のアートワークは16〜17世紀にフランスで流行したLINEOGRAPHYがモチーフになっています。日仏ハーフのクリエイターによるもので、イベント趣旨に沿った文化融合を招待状と冊子にも実現しています。グラフィック株式会社三越伊勢丹ホールディングスCreative Director 　丸尾 一郎　　Ar'
},{
	'img':'../images/1482137558.jpg',
	'title':'竹尾 PAPER’S',
	'content':'紙の専門商社竹尾が発行する季刊のニュースペーパーです。紙の優れた使い方や紙への興味を誘う多彩な記事など、紙にまつわる時代に左右されない情報を取材・編集しています。新商品を含め、毎号違う銘柄の用紙を使用することで、冊子そのものがファインペーパーの印刷見本にもなっています。图片来源于互联网，如有侵权，请与UEmo联系，我们将第一时间下线  カタログ / 編集動画株式会社竹尾2015'
},{
	'img':'../images/1482213734.jpg',
	'title':'PZSP建筑企业形象设计',
	'content':'PZSP建筑企业在彼尔姆庆祝其成立50周年，在2013年前该公司原是一这生产硅酸盐板的工厂之 一。由于公司名称是沿用了之前的名字，但由于公司业务性质的更换原有的名称并不符合新公司的战略与公司市场中的营销推广，甚至会在年经客户中产生负面影响。PZSP建筑企业形象设计基本一个要点是建立一个新的企业形象但是需要保持原来公司名称的一部分，设计公司为其进行策略分析后设计的方形的标志以PZSP中的任意两个字母'
},{
	'img':'../images/1482139773.jpg',
	'title':'皇后美智子さまの御歌',
	'content':'皇后美智子さまの自然に対する細やかな視点や、母として子を愛しむ気持ち、天皇陛下に寄り添うこころを鈴木理策氏が撮り下ろした美しい写真とともに紹介する和歌の本です。装丁は、美智子さまの凛とした佇まいを思わせる静謐なデザインに。中面は、たおやかな大和言葉を繊細なタイポグラフィで表現しています。ブックデザイン株式会社パイ インターナショナル2015Art Director　大黒 大悟Designer　佐野'
},{
	'img':'../images/1482213715.jpg',
	'title':'So!Food咖啡甜点品牌形象VI设计',
	'content':'Tekdeco是一个新的全球性公司，为家庭与商业机构提供防晒保护解决方案。以各种各样的高品质的材料百叶窗， Tekdeco的目标是在室内设计和装修解决方案的最佳选择。 作为一个全新性质的公司Tekdeco需要一套属于自己的独特的视觉形象，品牌标志的设计以文字为主，加入了百叶窗的图形组成一个简洁的标志。'
},{
	'img':'../images/1482214338.jpg',
	'title':'Pandle Repackaging包装设计',
	'content':'Tekdeco是一个新的全球性公司，为家庭与商业机构提供防晒保护解决方案。以各种各样的高品质的材料百叶窗， Tekdeco的目标是在室内设计和装修解决方案的最佳选择。 作为一个全新性质的公司Tekdeco需要一套属于自己的独特的视觉形象，品牌标志的设计以文字为主，加入了百叶窗的图形组成一个简洁的标志。'
},{	
	'img':'../images/1482140815.jpg',
	'title':'二期倶楽部ン賞',
	'content':'那須の二期倶楽部は、4万2000坪もの広大な自然の中に佇むわずか42室からなるホテル。ブランドのアイデンティティとなるロゴタイプやすべてのデザインの基盤として「二期書体」という独自のタイポグラフィを開発。装飾をそぎ落とした文字と余白からなるパッケージデザインなど图片来源于互联网，如有侵权，请与UEmo联系，我们将第一时间下线VI / エクスペリエンス二期倶楽部2010'
},{
	'img':'../images/1481879523108741.jpg',
	'title':'“北海道清里”马铃薯烧酒包装设计',
	'content':'“北海道清里”马铃薯烧酒包装 “，来自日本设计中心大黑设计研究室。在40年内首次重新设计了日本第一家在北海道Kiyosato镇生产的马铃薯烧酒。基于与城镇居民在两年内的互动，制作了“世界，北海道，清里”的文稿，象征着自然，农业和人类的发展，并促进了当地社区的自豪感。 该项目还在第42届ONE SHOW DESIGN大奖赛的Design package奖项中获得了BRONZE AWARD奖。'
},{
	'img':'../images/1482138238.jpg',
	'title':'Collection Haute Cuisine Hiver 2015',
	'content':'三越伊勢丹がホストとなり、日仏の食文化融合を目的に開催されたディナーイベントの招待状と冊子です。曲線のアートワークは16〜17世紀にフランスで流行したLINEOGRAPHYがモチーフになっています。日仏ハーフのクリエイターによるもので、イベント趣旨に沿った文化融合を招待状と冊子にも実現しています。グラフィック株式会社三越伊勢丹ホールディングスCreative Director 　丸尾 一郎　　Ar'
},{
	'img':'../images/1482137558.jpg',
	'title':'竹尾 PAPER’S',
	'content':'紙の専門商社竹尾が発行する季刊のニュースペーパーです。紙の優れた使い方や紙への興味を誘う多彩な記事など、紙にまつわる時代に左右されない情報を取材・編集しています。新商品を含め、毎号違う銘柄の用紙を使用することで、冊子そのものがファインペーパーの印刷見本にもなっています。图片来源于互联网，如有侵权，请与UEmo联系，我们将第一时间下线  カタログ / 編集動画株式会社竹尾2015'
},{
	'img':'../images/1482213734.jpg',
	'title':'PZSP建筑企业形象设计',
	'content':'PZSP建筑企业在彼尔姆庆祝其成立50周年，在2013年前该公司原是一这生产硅酸盐板的工厂之 一。由于公司名称是沿用了之前的名字，但由于公司业务性质的更换原有的名称并不符合新公司的战略与公司市场中的营销推广，甚至会在年经客户中产生负面影响。PZSP建筑企业形象设计基本一个要点是建立一个新的企业形象但是需要保持原来公司名称的一部分，设计公司为其进行策略分析后设计的方形的标志以PZSP中的任意两个字母'
},{
	'img':'../images/1482139773.jpg',
	'title':'皇后美智子さまの御歌',
	'content':'皇后美智子さまの自然に対する細やかな視点や、母として子を愛しむ気持ち、天皇陛下に寄り添うこころを鈴木理策氏が撮り下ろした美しい写真とともに紹介する和歌の本です。装丁は、美智子さまの凛とした佇まいを思わせる静謐なデザインに。中面は、たおやかな大和言葉を繊細なタイポグラフィで表現しています。ブックデザイン株式会社パイ インターナショナル2015Art Director　大黒 大悟Designer　佐野'
},{
	'img':'../images/1482213715.jpg',
	'title':'So!Food咖啡甜点品牌形象VI设计',
	'content':'Tekdeco是一个新的全球性公司，为家庭与商业机构提供防晒保护解决方案。以各种各样的高品质的材料百叶窗， Tekdeco的目标是在室内设计和装修解决方案的最佳选择。 作为一个全新性质的公司Tekdeco需要一套属于自己的独特的视觉形象，品牌标志的设计以文字为主，加入了百叶窗的图形组成一个简洁的标志。'
},{
	'img':'../images/1482214338.jpg',
	'title':'Pandle Repackaging包装设计',
	'content':'Tekdeco是一个新的全球性公司，为家庭与商业机构提供防晒保护解决方案。以各种各样的高品质的材料百叶窗， Tekdeco的目标是在室内设计和装修解决方案的最佳选择。 作为一个全新性质的公司Tekdeco需要一套属于自己的独特的视觉形象，品牌标志的设计以文字为主，加入了百叶窗的图形组成一个简洁的标志。'
}]
